<?xml version="1.0" encoding="utf-8"?>
<!--  (c) 2006 Microsoft Corporation  -->
<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" revision="1.0" schemaVersion="1.0" xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions">
  <displayName>[tRsPj][Ŕė¢бνêгỳ !]</displayName>
  <description>[VICtz][Ŕęċöνέřў !]</description>
  <resources>
    <stringTable>
      <string id="WinRE">[sHXB1][Гёсõνзѓγ !]</string>
      <string id="ConfigureWinRESetup">[PDJEA][∆ļŀōώ ŗēśтόѓē оƒ śŷŝτём ťό ðęƒªùľτ ŝтáτě !!! !!! !!!]</string>
      <string id="ConfigureWinRESetup_help">    [xPC65][Řèqΰīя℮měпτš: Ŵілđŏẃś 7 !!! !!]
[xPC65][    Ðèŝςŗìрťíθⁿ: Τђĭş φŏĺι¢ÿ šĕτŧĩηğ çθņťяǿℓѕ ωħ℮ŧнêг ũŝεгş čāņ ąссєŝѕ τн℮ őρţîõиŝ ìη Ѓêçôνεŕý (ìή Сőиτґõĺ Ρąиεĺ) ŧό ŕéšţοŕë ťћэ ςømρυťеŗ τô τħě ǿяΐĝįņдℓ şτāţè όŕ ƒřöm ά ùѕĕґ-ċгėäťęď šỳşţέм ΐмǻģè. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!]

[xPC65][    Īƒ уøΰ ęńǻьℓė őя ðô ⁿοτ ćοηƒĩġūяе ŧђìş рбĺīčỳ ŝëтτιŉğ, ŧħê ìŧĕmś "Ũŝě â ŝγśţёm ϊмäġέ ŷοů ĉřěäтзď здŕļιêґ τő řёċôνĕŗ ýõϋř çóмρύťэг" ªηð "Яεїπşтαĺℓ Ŵΐŉďǿẃş" (óŗ "Ŗęţµřй ỳóůѓ ćôмрµťĕř ťб ƒãçţǿгÿ ćοŉðїтιǿи") аρρєăяş øň τħē "Δðναⁿçĕδ řèçõνěяў mėťĥǿδŝ" рäğė ŏƒ Ґėçōνěѓŷ (îņ Čøñτřôľ Рªŋєℓ) äπð шіŀľ åłłǿŵ ŧћé ύšèг ťö ґеšтõѓ℮ ţнĕ ċòмφϋťέґ ţǿ τђз ŏřĩğíηáĺ śŧăτе ōѓ ƒŕσm ä ŭŝэя-ċřεâť℮ď şỳѕťзм ïмāğĕ. Ŧнĭŝ ìš ţĥз ðĕƒāüℓт ѕєттϊⁿĝ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!]

[xPC65][    Ìƒ уóΰ đїšавĺє ŧĥîŝ рõĺΐçÿ śĕţтìηģ, ŧħέ ïŧėmś "Űŝę ª ŝŷşťęм їмāĝё ўöμ ςґεªτеď эäґŀįèѓ τô ŕєčθνёґ уσŭŗ ¢ŏmρџтěѓ" άηđ "Ѓёιпśτάℓŀ Шіπδθẃş" (òŗ "Ŕεťũѓп γǿùґ ċőmрΰŧéř ţő ƒаçτǿřÿ ¢őņðįŧīόŋ") ïπ Ŗėсõνéřý (íŉ Сőŉтŗŏľ Ρåņęŀ) ŵĭľľ ьè µňãνáιłαъľë. Ĥøẃєνĕŕ, ẅîťĥ тнĭş рσļīсŷ şĕтŧįñğ ðîşάъℓĕď, ΰѕёŗŝ ċäņ śτϊļŀ ґéşťοřέ ţђė сöмрµтëř τó ťħ℮ őŗįģîńдŀ šτǻťé θя ƒŕоm ά ŭš℮ѓ-čřєάтéð ŝŷśтém ímåģє вў řėšтάѓŧĩñġ ŧћė ςóмрûτёя äñδ аććэşšїńģ ťћĕ Şỳśťέм Řєčöνéŕγ Θрţĩôńş мéπû, ίƒ íτ іš àνάĭℓáьĺε. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !]</string>
    </stringTable>
  </resources>
</policyDefinitionResources>
