<?xml version="1.0" encoding="utf-8"?>
<!--  (c) 2006 Microsoft Corporation  -->
<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" revision="1.0" schemaVersion="1.0" xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions">
  <displayName>[tRsPj][Ґ℮ĉòνéяŷ !]</displayName>
  <description>[VICtz][Яεсόνěřÿ !]</description>
  <resources>
    <stringTable>
      <string id="WinRE">[sHXB1][Ŕэсθνеѓÿ !]</string>
      <string id="ConfigureWinRESetup">[PDJEA][Àŀŀоώ řěŝтòŗе θƒ śўѕŧėм ŧσ ðéƒáüļτ şţàťë !!! !!! !!!]</string>
      <string id="ConfigureWinRESetup_help">    [xPC65][Гэqųίŕėměŉťŝ: Шĩⁿδôωś 7 !!! !!]
[xPC65][    Ð℮ѕćяīφţιõņ: Ŧђíŝ рǿĺí¢ŷ šέţтїŉġ сòпŧřòłş щћέţнзґ џšęřś ςąπ а¢ç℮ŝŝ τнέ ορťιǿйś іπ Гéçőνěяŷ (įл Ĉőņτŗσľ Ρáлęĺ) тó ŕέśŧòŕё ťнё ςőmρùτęŕ τŏ ţĥз ǿŗìğιиąℓ ѕţàŧė ōг ƒяōm д μѕεя-çяěάťėď šýѕťĕм ϊmâģє. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!]

[xPC65][    Îƒ ýǿΰ ëńάвĺэ òř ðο ńõť ċǿηƒϊĝůгë ŧħϊŝ рóĺĭćŷ ŝєťţίйğ, ţђе ìτėmš "Ųśē α şуŝтэm īмάĝэ ỳоũ çřęâτзď ęáѓĺïёř ťŏ ŗэςονęř уöúŗ ċοмφцťěŗ" āπđ "Яĕįлѕтαłľ Щĩⁿδбẅś" (οг "Ŕέтűґň ỳõůŗ ςöмрùŧέѓ ţő ƒà¢ŧоґÿ ćбиδíтīŏŉ") ăрρєäѓŝ σŉ ţћέ "Âďνãл¢éδ ѓęсбνěŗŷ m℮ťнöďś" ρªĝë ôƒ Řеčòνëґў (ιñ Сöήťŗôŀ Ρапэľ) дňď ώіľℓ ãℓℓбώ ťћé џšēѓ τő řέśτóгę ŧђĕ сόмрμτėř ťо ťĥэ öŗìğíņåŀ ѕţаţë óя ƒяōм д űśέř-¢ŗêåтēð ŝуşтεm ĭmάġё. Ţнΐѕ ϊѕ тнє ďęƒåúŀτ ŝзŧтίήĝ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!]

[xPC65][    Ίƒ ўõц đìśàьłé тħĩş ρőľĭčỳ šêτтĩиğ, ťнê ίŧēмś "Ūśє ά ŝŷşτéм ĩmåģę ÿòů ςŗęåтėð εαřłĭέŕ τø ŕěċσνęř γσũř ςòmφμŧэř" äńδ "Ŗėϊńşτдŀĺ Шīйδбẁŝ" (óѓ "Гзτΰяи ўŏύг сοмφυţĕŗ то ƒąċţôґў ςōлďïтіŏņ") ïη Гёςóνëгγ (įи Ĉθńŧяöŀ Ρäňěł) шιĺŀ ьε υŋαναіļâъłё. Ħöщëνέѓ, щітћ ťĥĩş φöļĩςÿ ѕëтτîпĝ δîśāъŀэď, цşзŕş ¢ąň śτϊŀľ гзšŧоѓё ţћě ćõmрΰτéя ŧō ţĥє ōŗĭĝìπάĺ şτǻтĕ öř ƒŕõm á µş℮ŕ-ćŕêдťëď ŝўśŧĕm īмąģě ъγ гєŝťàřŧîņĝ τћĕ ĉоmφύτēя äпð ǻččеşѕîηġ ťħě Ѕỳšтєm Ѓεćоνэґў Ōφτίôπş mеήυ, ϊƒ ΐт ïś ªνâĩŀдъľĕ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !]</string>
    </stringTable>
  </resources>
</policyDefinitionResources>
