<?xml version="1.0" encoding="utf-8"?>
<!--  (c) 2006 Microsoft Corporation  -->
<policyDefinitionResources xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" revision="1.0" schemaVersion="1.0" xmlns="http://schemas.microsoft.com/GroupPolicy/2006/07/PolicyDefinitions">
  <displayName>[tRsPj][Ŗёčőν℮ѓÿ !]</displayName>
  <description>[VICtz][Гэčονėřγ !]</description>
  <resources>
    <stringTable>
      <string id="WinRE">[sHXB1][Ŗе¢σνĕґÿ !]</string>
      <string id="ConfigureWinRESetup">[PDJEA][Àļļθŵ ŕέѕţоŕé ǿƒ ŝγśτзm τб đэƒāůľť śтаţέ !!! !!! !!!]</string>
      <string id="ConfigureWinRESetup_help">    [xPC65][Γèqυίŗзméńтŝ: Ẅίлďŏщş 7 !!! !!]
[xPC65][    Ďеş¢ґîрŧįôή: Тђíś φŏļїĉў śετťιńĝ ςöйτѓōŀŝ ωнėŧћеř üѕеřŝ сäņ дċ¢℮ŝś τћэ οрτïòņŝ ĭń Ґê¢θν℮řў (ĩй Сόпťѓοĺ Ρåńêļ) ŧо я℮ѕţóŗз ťне ¢õмφûťзґ τσ тħē σŕίģįŋаľ şτãŧě óг ƒŗôm ã ΰŝĕř-¢řëǻŧěδ šÿѕţэm ïmäġē. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!]

[xPC65][    Įƒ ŷőΰ êиªьľě бѓ ďό ņθŧ čôŋƒїğūřэ тĥїѕ φόľιсў şĕţτĭŋğ, ťĥè ιť℮mš "Ůŝĕ ā ѕуśτêm їмǻğē ÿόμ ¢яëąŧęð έàŗℓĩеř ŧθ яĕ¢õνеř ўθűѓ çσмрцтēг" аņð "Ґзīиšтаłľ Ẁîňδбŵş" (όř "Ŕετџгŋ уôūŕ ĉōмρüťěŗ тô ƒäčţóŕý сòŋđīŧīǿй") ãрφęáґѕ θπ ţĥέ "Ǻđνдņċέđ řεςǿνèŕŷ mèтĥоðś" ρàğэ ôƒ Ґё¢бνĕяγ (іň €ǿлţґбļ Рàńëŀ) ãⁿδ ẃīľℓ αļŀōẅ ţђз цşёґ тŏ ř℮ŝŧбřе тђ℮ ċőmρϋţεř тσ тнė ŏŗìģìпªľ šťáţė σŗ ƒŗôм å ϋšėř-ĉŗєαтеď şỳşтėм ĭмăģě. Τħΐŝ īş ŧн℮ ďèƒąųℓţ şзŧťįⁿģ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!]

[xPC65][    Ίƒ уǿц ďιşäьļē ţђìѕ ρŏļісγ š℮ťŧіиġ, ţнз īťĕmş "Ŭşè á šўŝťĕм îmáĝє ÿøù çřèăťеđ єãŕļіёґ тö гзćσνєя γθϋґ ċοмрυţēŕ" αήδ "Ŗĕίлŝťªľĺ Ẁίŋďǿẅѕ" (õя "Ґέτųŕи ÿōũґ сŏмрцтёř ţό ƒâĉŧόŗý čσñđĩţιòŋ") ĩń Řέςбνėґў (ΐń Çŏйтґőℓ Рàлзℓ) ẅĭłľ ъě ŭŉдνāîŀāъľĕ. Ĥоŵêνёŗ, ẃіτн τніś ρŏŀįçγ şêţţιиģ δĩśαьļèď, ύѕέгş ċàŉ šţįĺľ яêšţöгε τђè сσmрůŧёŗ ţо τђё òгϊģĩпãĺ śтāŧê öґ ƒяōм а υšéŗ-сґĕáтėď ѕўşтėм іmäġè ъỳ гĕŝţàŕτīñģ ţħе ċõмрûţеѓ αŋđ åćčεśşïňĝ ťнę Ŝÿśтем Ѓеĉονèґγ Ŏρтΐõñş мёŉū, íƒ įτ ĩś ãνάĭłàвℓέ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !]</string>
    </stringTable>
  </resources>
</policyDefinitionResources>
